{"Name":["Hidden Cameras","Get Outta My Way!","Caught in a Reflection","Suspicious Guards","Guard Locks Himself In","Huh, Didn't See Those","Shadows in the Window","Automated System Reboot","Double Camera","Increased Suspicion","Oops! Re-locked","Guard Starts Blabbing","Overwhelmed","Door Rattles","I Thought I Had Him","Cameras Rotate","Stage Whisper","Moment of Doubt","Hey You!","Hurry Up!","Fear of the Unknown","Fumble the Loot","Ties Broke!","Watch Out!!","Sound the Alarm!","Did You See Something?","Where is He?","Ties Broke!","Their Word Against Yours","Tamper-Proof Cameras","Are Those New Locks?","Big Guard","Sick Him!","Guard the Loot Boy!","Shut the Gates!","Shut the Gate","Unexpected Lock","Check that Gate","Shut the Gate!","Shut the Gates!","According to Plan","Confidence in the Plan","Just Like We Planned It"],"Qty":["1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1","1"],"Order":["1","2","3","4","5","6","7","8","9","10","11","12","13","14","15","16","17","18","19","20","21","22","23","24","25","A1","A3","A4","A4","B1","B2","B3","D1","D2","G1","G2","G3","G4","G5","G6","M1","M2","M3"],"Story":["How did we miss those?","\"I was all ready to go until SOMEONE tripped over me.\"","The guard monitoring the cameras sees movement in a reflection and looks a little closer.","Guards start looking around.","A quick-thinking guard locks the door behind him, ready for a fight.","You underestimated how many locks were around here.","Your movement is noticed by an unexpected outsider who calls it in.","The camera system notices multiple blackouts and reboots.","I didn't realize that was two cameras.","More movement gets noticed.","The one time you don't want to lock things behind you.","Fearful of what might happen to him, a guard begins blabbing. He's noisy, but provides useful intel.","\"What have I gotten myself into??\"","Guards hear you rattling a door to see if it opens.","\"Okay nobody do what he just did.\"","More movement gets noticed.","\"Hey… what if we…\"","\"Am I following the plan?\"","\"They actually check these cameras, don't they?\"","\"If you don't handle him now I'm not coming back for ya!\"","\"I really have no idea what I'm doing\"","\"Huh, we didn't think about how to carry this stuff\"","Emboldened by the alerts that have been raised, the Guards begin escaping their bonds.","Knowing we're near the end, your colleague helps guide you out.","This is it.","Guards are studying the cameras more closely now.","A wandering guard notices his subdued colleague.","Emboldened by the alerts that have been raised, the Guards begin escaping their bonds.","You realize that no cameras means the Guards are free to do as they please.","You notice that they have done some recent hardware upgrades.","\"I don't remember seeing those\"","\"Wow, she looks much bigger up close\"","\"Man's best friend. Right now I wish I was that man.\"","\"Hey where are those dogs going?\"","An automatic system initiates, closing the next two lockdown gates.","An automatic system initiates, closing the next lockdown gate.","\"Who puts a lock on a lockdown gate??\"","\"Go check on that gate\"","An automatic system initiates, closing the next two lockdown gates.","An automatic system initiates, closing the next lockdown gate.","\"See, it's all going according to plan\"","\"I believe in the plan. It's a solid plan. I think.\"","\"Almost there!\""],"Description":["Add three Cameras to the security bag.","Discard two Events for each Entrance tile with at least two Characters.","Discard one Event if any Character is adjacent to a Live Camera.","Discard one Event if any Character is adjacent to an Unsubuded Guard.","Add a Lock to every hex with an unsubdued Guard adjacent to a character.","Add two Locks to the security bag.","Discard one Event if any Character is on a hex with an external side.","Re-enable every Disabled Camera adjacent to another Disabled Camera.","Add a Live Camera to any tile that already has a Live Camera and is adjacent to a character.","Discard one Event if any Character is adjacent to at least one Unsubdued Guard. Discard one Event if any Character is adjacent to a Live Camera.","Any character on a tile with an open Lock must re-lock it. Note: characters may exit a locked tile.","Any character on a subdued Guard may gain one 💡 for 🔊.","Any character adjacent to two or more security tokens not handled yet loses one 💡 (if possible).","Add a Guard to any tile that has a (locked) Lock on it and is adjacent to a character.","Un-Subdue every Guard that shares a tile with a Character. If any Guard was un-subdued this way, may give one💡 to any character for  🔊.","Discard one Event if any Character is adjacent to a Live Camera, two events if two Characters are adjacent to a Live Camera.","Any two characters who are adjacent or share a hex may transfer ideas. Costs 🔊 per 💡 transferred.","Remove an idea 💡 (if possible) from any Character who does not share a tile with another character and is not adjacent to another character.","Add a Guard to each tile that has a Character adjacent to at least one Live Camera.","Any character that shares a tile with a Guard loses one 💡 (if possible).","Any character who has planned tiles that are not revealed loses one 💡 (if possible).","Any indoor character with loot that is not part of the heist objective must place it on an adjacent hex with no Guards. If this is not possible, lose the loot.","Un-Subdue every Subdued Guard that shares a tile with a Character.","If a character is outside, an inside character may gain one 💡 for one 🔊.","Initiate Escape Phase.","Add a Guard to each tile that has a Character adjacent to at least one Live Camera.","Add a Guard to every hex with a Live Camera adjacent to a subdued Guard","Un-Subdue every Subdued Guard that shares a tile with a Character.","Any character who is not on or adjacent to any live Cameras but is also on or adjacent to a Guard loses an 💡 (if possible).","Replace a Camera in the bag with a 2x Camera.","Replace a Lock in the bag with a 2x Lock.","Replace a Guard in the bag with a 2x Guard.","Add a Dog token to each tile with a Character and a (Subdued or Unsubdued) Guard.","Add a Dog token to each tile with loot not yet stolen.","Close the next two Gates, starting with \"A\". Remove the tile. If a Character is on it, they are Busted.","Close the next Gate, starting with \"A\". Remove the tile. If a Character is on it, they are Busted.","Add one Lock token to the next available lockdown gate, starting with \"A\".","Add one Guard token to the next available lockdown gate, starting with \"A\".","Close the next Gate, starting with \"A\". Remove the tile. If a Character is on a removed hex, they are Busted.","Close the next two Gates, starting with \"A\". Remove the tile. If a character is on a removed hex, they are immediately Busted.","Nothing happens.","Any character on the inside that has 💡💡 or fewer, gains 💡💡.","If the heist objective has been satisfied, add an 💡 to every character inside."]}